"PHONE_TITLE" = "Telefon";
"CALLS_LABEL" = "Panggil";
"CALL_FORWARDING" = "Memajukan Panggilan";
"SHOW_CALLER_ID" = "Tunjukkan ID Pemanggil Saya";

"Loading" = "Memuat…";
"Reverted" = "Teralihkan";
"Saving" = "Simpan…";
"FAILED" = "Gagal";
"SUCCESS" = "Berhasil";
"ERROR" = "Ralat";
"DISMISS" = "Tolak";

"Calls" = "Panggilan";
"International Assist" = "Bantuan Internasional";
"Phone" = "Telefon";
"Show My Caller ID" = "Tunjukkan ID Pemanggil Saya";

"SETTING_SAVE_ERROR" = "Tidak dapat menyimpan seting %@.";
"kCTSettingTypeCallForwarding" = "memajukan panggilan";
"kCTSettingTypeCallWaiting" = "panggilan menunggu";
"kCTSettingTypeCallingLineIdRestriction" = "ID Penmanggil";
"kCTSettingTypeSIMLock" = "PIN SIM ";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Mati";
"ON" = "Aktif";

"Network Selection" = "Pilihan Rangkaian";
"SIM PIN" = "PIN SIM ";

"Call Forwarding" = "Memajukan Panggilan";
"Call Waiting" = "Panggilan Menunggu";
"Network" = "Rangkaian";
"SIM Applications" = "Aplikasi SIM";
"TTY" = "TTY";

"Automatic" = "Automatik";

"Save" = "Simpan";
"Cancel" = "Batal";
"Done" = "Selesai";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "Masukkan PIN untuk kunci. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Masukkan PIN untuk buka. %@";

"Current Password" = "Kata Laluan Semasa";
"New Password" = "Kata Laluan Baru";
"Confirm New Password" = "Sahkan Kata Laluan Baru";

"ATTEMPT_REMAINING" = "%@ percubaan.";
"ATTEMPTS_REMAINING" = "Baki %@ percubaan.";

"COULD_NOT_LOCK" = "Tak dapat kunci SIM. %@";
"COULD_NOT_UNLOCK" = "Tak dapat buka SIM. %@";
"Could not change PIN" = "Tak dapat tukar PIN. %@";
"CHANGE_PIN" = "Ubah PIN";
"Error: Passwords do not match" = "Ralat: Kata laluan tidak sepadan";

"ENABLE_TTY" = "Adakah anda ingin menggunakan keistemewaan TTY untuk panggilan ini?";
"DISABLE_TTY" = "Adakah anda ingin mematikan Keistemewaan TTY untuk panggilan ini?";

"Yes" = "Ya";
"No" = "Tidak";

"PHONE" = "Nombor Saya: %@";

"MY_NUMBER" = "Nombor Saya";
"UNKNOWN_NUMBER" = "Tidak Dikenal";
"MY_NUMBER_PLACEHOLDER" = "Nombor";
"SAVE_MY_NUMBER" = "Simpan|Batal";
"CANCEL_MY_NUMBER" = "Batal|Simpan";

"SHOW" = "Tunjukkan";
"HIDE" = "Sembunyi";
"NETWORK" = "Lalai";

"Change Voicemail Password" = "Ubah Kata Laluan Mel Suara";
"PASSWORD" = "Kata Laluan";
"OLD_PASSWORD_PROMPT" = "Masukkan kata laluan mel suara";
"NEW_PASSWORD_PROMPT" = "Masukkan kata laluan mel suara yang baru";
"NEW_PASSWORD_REENTRY_PROMPT" = "Masukkan semula kata laluan mel suara baru";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Kata laluan tidak sesuai. Cuba lagi.";
"SAVING_PASSWORD_PROMPT" = "Menyimpan Kata Laluan…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Mel Suara Tidak Tersedia\nCuba lagi nanti.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Ralat Mel Suara\nGagal menukar kata laluan pada masa ini.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Kata Laluan Disimpan";

"DIAL_ASSIST_HELP" = "Bantuan Antarabangsa menambahkan awalan antarabangsan yang betul secara automatik pada nombor telefon ketika mendail dari luar negera.";

"Contacts" = "Kenalan";
"Sort Order" = "Urutan Isih";
"Display Order" = "Urutan Paparan";
"FIRST" = "Pertama, Akhir";
"LAST" = "Akhir, Pertama";

"CARRIER" = "Pembawa";
"CARRIER_SERVICES" = "Layanan %@";

"PIN" = "PIN";
"CURRENT_PIN" = "PIN Semasa";
"NEW_PIN" = "PIN Baru";
"CONFIRM_NEW_PIN" = "Sahkan PIN Baru";
"Error: PINs do not match" = "Ralat: PIN tidak sepadan";

"FORWARD_ALL" = "Semua";
"FORWARD_CUSTOM" = "Tersuai";
"FORWARD_TO" = "Majukan ke";
"FORWARDING_TO" = "Memajukan Ke";
"NO_ANSWER" = "Tiada jawapan";
"BUSY" = "Sibuk";
"UNREACHABLE" = "Tidak dapat dihubungi";

"CALL_FORWARD_ERROR_TITLE" = "Memajukan Panggilan";
"CALL_FORWARD_ERROR_MESSAGE" = "Beberapa seting Lanjutan panggilan tidak dapat diubah.";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Nombor telefon tidak dapat disimpan.";
